Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Hybrid AI — On-Device + Cloud
de: Hybrid-KI — auf dem Gerät + Cloud
es: IA híbrida — en el dispositivo + nube
fr: IA hybride — sur l'appareil + cloud
hi: हाइब्रिड AI — ऑन-डिवाइस + क्लाउड
it: IA ibrida — sul dispositivo + cloud
ja: ハイブリッド AI — オンデバイス + クラウド
ko: 하이브리드 AI — 기기 내 + 클라우드
pt_br: IA híbrida — no dispositivo + nuvem
zh_hans: 混合 AI — 设备端 + 云端
zh_hant: 混合 AI — 裝置端 + 雲端

source: Hypothesis Matrix
de: Hypothesenmatrix
es: Matriz de hipótesis
fr: Matrice d'hypothèses
hi: परिकल्पना मैट्रिक्स
it: Matrice delle ipotesi
ja: 仮説マトリクス
ko: 가설 매트릭스
pt_br: Matriz de hipóteses
zh_hans: 假设矩阵
zh_hant: 假設矩陣

source: Hypothesis Matrix (ACH)
de: Hypothesenmatrix (ACH)
es: Matriz de hipótesis (ACH)
fr: Matrice d'hypothèses (ACH)
hi: परिकल्पना मैट्रिक्स (ACH)
it: Matrice delle ipotesi (ACH)
ja: 仮説マトリクス (ACH)
ko: 가설 매트릭스(ACH)
pt_br: Matriz de hipóteses (ACH)
zh_hans: 假设矩阵（ACH）
zh_hant: 假設矩陣（ACH）

source: I Agree to the Terms of Use and Privacy Policy
de: Ich stimme den Nutzungsbedingungen und der Datenschutzerklärung zu
es: Acepto los Términos de uso y la Política de privacidad
fr: J'accepte les Conditions d'utilisation et la Politique de confidentialité
hi: मैं उपयोग की शर्तों और गोपनीयता नीति से सहमत हूँ
it: Accetto i Termini di utilizzo e l'Informativa sulla privacy
ja: 利用規約とプライバシーポリシーに同意します
ko: 이용 약관 및 개인정보 처리방침에 동의합니다
pt_br: Concordo com os Termos de uso e a Política de privacidade
zh_hans: 我同意使用条款和隐私政策
zh_hant: 我同意使用條款和隱私權政策

source: I couldn't find any date information in these emails.
de: Ich konnte in diesen E-Mails keine Datumsangaben finden.
es: No encontré información de fechas en estos correos.
fr: Je n'ai trouvé aucune information de date dans ces e-mails.
hi: मुझे इन ईमेल में कोई तिथि जानकारी नहीं मिली।
it: Non ho trovato informazioni sulle date in queste email.
ja: これらのメールに日付情報は見つかりませんでした。
ko: 이 이메일들에서 날짜 정보를 찾을 수 없었습니다.
pt_br: Não encontrei informações de data nestes e-mails.
zh_hans: 在这些邮件中找不到任何日期信息。
zh_hant: 在這些郵件中找不到任何日期資訊。

source: iCloud Sync
de: iCloud-Synchronisierung
es: Sincronización de iCloud
fr: Synchronisation iCloud
hi: iCloud सिंक
it: Sincronizzazione iCloud
ja: iCloud 同期
ko: iCloud 동기화
pt_br: Sincronização do iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

source: ICS Calendar
de: ICS-Kalender
es: Calendario ICS
fr: Calendrier ICS
hi: ICS कैलेंडर
it: Calendario ICS
ja: ICS カレンダー
ko: ICS 캘린더
pt_br: Calendário ICS
zh_hans: ICS 日历
zh_hant: ICS 行事曆

source: Idempotent upsert of the shipped workflow recipes; runs only when Page 3 is on.
de: Idempotentes Upsert der mitgelieferten Workflow-Rezepte; läuft nur, wenn Seite 3 eingeschaltet ist.
es: Inserción idempotente de las recetas de flujo de trabajo incluidas; solo se ejecuta cuando la Página 3 está activada.
fr: Insertion idempotente des recettes de flux de travail livrées ; ne s'exécute que lorsque la page 3 est activée.
hi: शिप किए गए वर्कफ़्लो रेसिपी का आइडेम्पोटेंट अपसर्ट; केवल पेज 3 चालू होने पर चलता है।
it: Upsert idempotente delle ricette di flusso di lavoro fornite; viene eseguito solo quando la Pagina 3 è attiva.
ja: 同梱ワークフローレシピのべき等アップサート。ページ 3 がオンのときのみ実行されます。
ko: 내장 워크플로 레시피의 멱등 업서트. 3페이지가 켜져 있을 때만 실행됩니다.
pt_br: Inserção idempotente das receitas de fluxo de trabalho incluídas; executa apenas quando a Página 3 está ligada.
zh_hans: 对内置工作流配方进行幂等更新插入；仅在第 3 页打开时运行。
zh_hant: 對內建工作流程配方進行冪等更新插入；僅在第 3 頁開啟時執行。

source: Identification
de: Identifikation
es: Identificación
hi: पहचान
it: Identificazione
ja: 識別
ko: 식별
pt_br: Identificação
zh_hans: 识别
zh_hant: 識別

source: Identifier for this forensic case (e.g., CASE-2026-0042)
de: Kennung für diesen forensischen Fall (z. B. CASE-2026-0042)
es: Identificador de este caso forense (p. ej., CASE-2026-0042)
fr: Identifiant de ce dossier forensique (p. ex. CASE-2026-0042)
hi: इस फ़ोरेंसिक केस का पहचानकर्ता (जैसे, CASE-2026-0042)
it: Identificativo di questo caso forense (es. CASE-2026-0042)
ja: このフォレンジック案件の識別子（例: CASE-2026-0042）
ko: 이 포렌식 사건의 식별자(예: CASE-2026-0042)
pt_br: Identificador deste caso forense (p. ex., CASE-2026-0042)
zh_hans: 此取证案件的标识符（例如 CASE-2026-0042）
zh_hant: 此鑑識案件的識別碼（例如 CASE-2026-0042）

source: Identifies your review state files. Other reviewers will see this name.
de: Kennzeichnet Ihre Prüfstatusdateien. Andere Prüfer sehen diesen Namen.
es: Identifica tus archivos de estado de revisión. Los demás revisores verán este nombre.
fr: Identifie vos fichiers d'état de révision. Les autres réviseurs verront ce nom.
hi: आपकी समीक्षा स्थिति फ़ाइलों की पहचान करता है। अन्य समीक्षक यह नाम देखेंगे।
it: Identifica i tuoi file di stato di revisione. Gli altri revisori vedranno questo nome.
ja: レビュー状態ファイルの識別名です。他のレビュー担当者にこの名前が表示されます。
ko: 검토 상태 파일을 식별합니다. 다른 검토자에게 이 이름이 표시됩니다.
pt_br: Identifica seus arquivos de estado de revisão. Outros revisores verão este nome.
zh_hans: 用于标识您的审阅状态文件。其他审阅人将看到此名称。
zh_hant: 用於識別您的審閱狀態檔案。其他審閱人將看到此名稱。

source: Identify emails safe to archive or delete.
de: E-Mails identifizieren, die sicher archiviert oder gelöscht werden können.
es: Identifica correos seguros para archivar o eliminar.
fr: Identifiez les e-mails pouvant être archivés ou supprimés sans risque.
hi: संग्रहीत या हटाने के लिए सुरक्षित ईमेल पहचानें।
it: Individua le email che si possono archiviare o eliminare in sicurezza.
ja: 安全にアーカイブまたは削除できるメールを特定します。
ko: 안전하게 보관하거나 삭제할 수 있는 이메일을 식별합니다.
pt_br: Identifique e-mails seguros para arquivar ou apagar.
zh_hans: 识别可安全归档或删除的邮件。
zh_hant: 識別可安全封存或刪除的郵件。

source: Identify Patterns
de: Muster identifizieren
es: Identificar patrones
fr: Identifier les schémas
hi: पैटर्न पहचानें
it: Individua schemi
ja: パターンを特定
ko: 패턴 식별
pt_br: Identificar padrões
zh_hans: 识别模式
zh_hant: 識別模式

source: Identify the custodians before issuing the hold.
de: Die Verwahrer identifizieren, bevor der Hold ausgesprochen wird.
es: Identifica a los custodios antes de emitir la retención.
fr: Identifiez les dépositaires avant d'émettre la conservation.
hi: होल्ड जारी करने से पहले संरक्षकों की पहचान करें।
it: Individua i custodi prima di emettere la conservazione.
ja: ホールドを発令する前に保管者を特定します。
ko: 보존을 발령하기 전에 보관자를 식별하세요.
pt_br: Identifique os custodiantes antes de emitir a retenção.
zh_hans: 在发出保全前先识别保管人。
zh_hant: 在發出保全前先識別保管人。

source: Identify the most connected and central people.
de: Die am stärksten vernetzten und zentralen Personen identifizieren.
es: Identifica a las personas más conectadas y centrales.
fr: Identifiez les personnes les plus connectées et centrales.
hi: सबसे जुड़े और केंद्रीय लोगों की पहचान करें।
it: Individua le persone più connesse e centrali.
ja: 最もつながりが多く中心的な人物を特定します。
ko: 가장 연결이 많고 중심적인 사람을 식별합니다.
pt_br: Identifique as pessoas mais conectadas e centrais.
zh_hans: 识别联系最多、最核心的人物。
zh_hant: 識別聯繫最多、最核心的人物。

source: Identify the sensitive data first.
de: Zuerst die sensiblen Daten identifizieren.
es: Identifica primero los datos sensibles.
fr: Identifiez d'abord les données sensibles.
hi: पहले संवेदनशील डेटा पहचानें।
it: Individua prima i dati sensibili.
ja: まず機密データを特定してください。
ko: 민감한 데이터를 먼저 식별하세요.
pt_br: Identifique os dados sensíveis primeiro.
zh_hans: 请先识别敏感数据。
zh_hant: 請先識別敏感資料。

source: Identify top senders and their patterns.
de: Top-Absender und ihre Muster identifizieren.
es: Identifica a los principales remitentes y sus patrones.
fr: Identifiez les principaux expéditeurs et leurs schémas.
hi: शीर्ष प्रेषकों और उनके पैटर्न की पहचान करें।
it: Individua i mittenti principali e i loro schemi.
ja: 主要な送信者とそのパターンを特定します。
ko: 상위 발신자와 그들의 패턴을 식별합니다.
pt_br: Identifique os principais remetentes e seus padrões.
zh_hans: 识别主要发件人及其模式。
zh_hant: 識別主要寄件者及其模式。

source: Idle
de: Inaktiv
es: Inactivo
fr: Inactif
hi: निष्क्रिय
it: Inattivo
ja: アイドル
ko: 유휴
pt_br: Ocioso
zh_hans: 空闲
zh_hant: 閒置

source: If a file already exists
de: Wenn eine Datei bereits existiert
es: Si ya existe un archivo
fr: Si un fichier existe déjà
hi: यदि फ़ाइल पहले से मौजूद है
it: Se un file esiste già
ja: ファイルがすでに存在する場合
ko: 파일이 이미 존재하는 경우
pt_br: Se um arquivo já existir
zh_hans: 如果文件已存在
zh_hant: 如果檔案已存在

source: If the archive and graph hashes match a future run, the same query will produce the same routing and findings.
de: Stimmen die Archiv- und Graph-Hashes bei einem künftigen Lauf überein, liefert dieselbe Abfrage dasselbe Routing und dieselben Befunde.
es: Si los hashes del archivo y del grafo coinciden en una ejecución futura, la misma consulta producirá el mismo enrutamiento y los mismos hallazgos.
fr: Si les hachages de l'archive et du graphe correspondent lors d'une exécution future, la même requête produira le même routage et les mêmes constats.
hi: यदि संग्रह और ग्राफ़ हैश भविष्य के रन से मेल खाते हैं, तो वही प्रश्न वही रूटिंग और निष्कर्ष देगा।
it: Se gli hash dell'archivio e del grafo corrispondono in un'esecuzione futura, la stessa query produrrà lo stesso instradamento e gli stessi rilevamenti.
ja: 将来の実行でアーカイブとグラフのハッシュが一致すれば、同じクエリは同じルーティングと所見を生成します。
ko: 향후 실행에서 보관함과 그래프 해시가 일치하면 동일한 질의가 동일한 라우팅과 발견 사항을 생성합니다.
pt_br: Se os hashes do arquivo e do grafo coincidirem em uma execução futura, a mesma consulta produzirá o mesmo roteamento e os mesmos achados.
zh_hans: 如果归档和图谱的哈希与未来某次运行一致，相同的查询将产生相同的路由和发现。
zh_hant: 如果封存和圖譜的雜湊與未來某次執行一致，相同的查詢將產生相同的路由和發現。

source: If-then workflow engine
de: Wenn-dann-Workflow-Engine
es: Motor de flujos de trabajo si-entonces
fr: Moteur de flux de travail si-alors
hi: यदि-तो वर्कफ़्लो इंजन
it: Motore di flussi di lavoro se-allora
ja: If-Then ワークフローエンジン
ko: 조건부 워크플로 엔진
pt_br: Mecanismo de fluxo de trabalho se-então
zh_hans: 条件触发工作流引擎
zh_hant: 條件觸發工作流程引擎

source: Image preview of %@
de: Bildvorschau von %@
es: Vista previa de la imagen de %@
fr: Aperçu de l'image de %@
hi: %@ का छवि पूर्वावलोकन
it: Anteprima immagine di %@
ja: %@ の画像プレビュー
ko: %@의 이미지 미리보기
pt_br: Pré-visualização da imagem de %@
zh_hans: %@ 的图片预览
zh_hant: %@ 的圖片預覽

source: Images
de: Bilder
es: Imágenes
hi: छवियाँ
it: Immagini
ja: 画像
ko: 이미지
pt_br: Imagens
zh_hans: 图像
zh_hant: 影像

source: Immediate
de: Sofort
es: Inmediato
fr: Immédiat
hi: तत्काल
it: Immediato
ja: 即時
ko: 즉시
pt_br: Imediato
zh_hans: 立即
zh_hant: 立即

source: Import
de: Importieren
es: Importar
fr: Importer
hi: आयात करें
it: Importa
ja: 読み込む
ko: 가져오기
pt_br: Importar
zh_hans: 导入
zh_hant: 匯入

source: Import %lld files
de: %lld Dateien importieren
es: Importar %lld archivos
fr: Importer %lld fichiers
hi: %lld फ़ाइलें आयात करें
it: Importa %lld file
ja: %lld 個のファイルを読み込む
ko: 파일 %lld개 가져오기
pt_br: Importar %lld arquivos
zh_hans: 导入 %lld 个文件
zh_hant: 匯入 %lld 個檔案

source: Import 1 file
de: 1 Datei importieren
es: Importar 1 archivo
fr: Importer 1 fichier
hi: 1 फ़ाइल आयात करें
it: Importa 1 file
ja: 1 個のファイルを読み込む
ko: 파일 1개 가져오기
pt_br: Importar 1 arquivo
zh_hans: 导入 1 个文件
zh_hant: 匯入 1 個檔案

source: Import a file of your choosing into a temporary archive and read throughput, memory and on-disk numbers
de: Eine Datei Ihrer Wahl in ein temporäres Archiv importieren und Durchsatz, Speicher und Festplattenwerte ablesen
es: Importa un archivo que elijas a un archivo temporal y lee las cifras de rendimiento, memoria y disco
fr: Importer un fichier de votre choix dans une archive temporaire et lire les chiffres de débit, de mémoire et de disque
hi: अपनी पसंद की फ़ाइल एक अस्थायी संग्रह में आयात करें और थ्रूपुट, मेमोरी और डिस्क आँकड़े पढ़ें
it: Importa un file a tua scelta in un archivio temporaneo e leggi i valori di throughput, memoria e disco
ja: 任意のファイルを一時アーカイブに読み込み、スループット、メモリ、ディスクの数値を確認します
ko: 선택한 파일을 임시 보관함으로 가져와 처리량, 메모리 및 디스크 수치를 확인
pt_br: Importe um arquivo de sua escolha para um arquivo temporário e leia os números de desempenho, memória e disco
zh_hans: 将您选择的文件导入临时归档，并读取吞吐量、内存和磁盘数据
zh_hant: 將您選擇的檔案匯入暫存封存，並讀取吞吐量、記憶體和磁碟數據

source: Import a mailbox file or folder (⌘O)
de: Postfachdatei oder Ordner importieren (⌘O)
es: Importar un archivo de buzón o una carpeta (⌘O)
fr: Importer un fichier ou un dossier de boîte aux lettres (⌘O)
hi: मेलबॉक्स फ़ाइल या फ़ोल्डर आयात करें (⌘O)
it: Importa un file di casella o una cartella (⌘O)
ja: メールボックスのファイルまたはフォルダを読み込む (⌘O)
ko: 메일함 파일 또는 폴더 가져오기(⌘O)
pt_br: Importar um arquivo de caixa de correio ou pasta (⌘O)
zh_hans: 导入邮箱文件或文件夹（⌘O）
zh_hant: 匯入信箱檔案或檔案夾（⌘O）

source: Import all %lld found
de: Alle %lld gefundenen importieren
es: Importar los %lld encontrados
fr: Importer les %lld trouvés
hi: मिले सभी %lld आयात करें
it: Importa tutti i %lld trovati
ja: 見つかった %lld 件をすべて読み込む
ko: 발견된 %lld개 모두 가져오기
pt_br: Importar todos os %lld encontrados
zh_hans: 导入找到的全部 %lld 个
zh_hant: 匯入找到的全部 %lld 個

source: Import an archive
de: Ein Archiv importieren
es: Importar un archivo
fr: Importer une archive
hi: संग्रह आयात करें
it: Importa un archivio
ja: アーカイブを読み込む
ko: 아카이브 가져오기
pt_br: Importar um arquivo
zh_hans: 导入归档
zh_hant: 匯入封存

source: Import an Archive
de: Ein Archiv importieren
es: Importar un archivo
fr: Importer une archive
hi: संग्रह आयात करें
it: Importa un archivio
ja: アーカイブを読み込む
ko: 아카이브 가져오기
pt_br: Importar um arquivo
zh_hans: 导入归档
zh_hant: 匯入封存

source: Import an archive to begin
de: Importieren Sie ein Archiv, um zu beginnen
es: Importa un archivo para empezar
fr: Importez une archive pour commencer
hi: शुरू करने के लिए संग्रह आयात करें
it: Importa un archivio per iniziare
ja: アーカイブを読み込んで始めましょう
ko: 시작하려면 보관함을 가져오세요
pt_br: Importe um arquivo para começar
zh_hans: 导入归档以开始
zh_hant: 匯入封存以開始

source: Import an archive to get started.
de: Importieren Sie ein Archiv, um loszulegen.
es: Importa un archivo para empezar.
fr: Importez une archive pour commencer.
hi: शुरू करने के लिए संग्रह आयात करें।
it: Importa un archivio per iniziare.
ja: アーカイブを読み込んで始めましょう。
ko: 시작하려면 보관함을 가져오세요.
pt_br: Importe um arquivo para começar.
zh_hans: 导入归档以开始。
zh_hant: 匯入封存以開始。

source: Import an email archive to analyze communication patterns.
de: Importieren Sie ein E-Mail-Archiv, um Kommunikationsmuster zu analysieren.
es: Importa un archivo de correo para analizar los patrones de comunicación.
fr: Importez une archive e-mail pour analyser les schémas de communication.
hi: संचार पैटर्न का विश्लेषण करने के लिए ईमेल संग्रह आयात करें।
it: Importa un archivio email per analizzare gli schemi di comunicazione.
ja: コミュニケーションパターンを分析するにはメールアーカイブを読み込んでください。
ko: 커뮤니케이션 패턴을 분석하려면 이메일 아카이브를 가져오세요.
pt_br: Importe um arquivo de e-mail para analisar padrões de comunicação.
zh_hans: 导入邮件归档以分析沟通模式。
zh_hant: 匯入郵件封存以分析溝通模式。

source: Import an email archive to generate smart tag suggestions.
de: Importieren Sie ein E-Mail-Archiv, um Smart-Tag-Vorschläge zu erzeugen.
es: Importa un archivo de correo para generar sugerencias de etiquetas inteligentes.
fr: Importez une archive e-mail pour générer des suggestions d'étiquettes intelligentes.
hi: स्मार्ट टैग सुझाव बनाने के लिए ईमेल संग्रह आयात करें।
it: Importa un archivio email per generare suggerimenti di tag intelligenti.
ja: スマートタグの提案を生成するにはメールアーカイブを読み込んでください。
ko: 스마트 태그 제안을 생성하려면 이메일 아카이브를 가져오세요.
pt_br: Importe um arquivo de e-mail para gerar sugestões de etiquetas inteligentes.
zh_hans: 导入邮件归档以生成智能标签建议。
zh_hant: 匯入郵件封存以產生智慧型標籤建議。

source: Import an email archive to view the executive dashboard.
de: Importieren Sie ein E-Mail-Archiv, um das Executive-Dashboard anzuzeigen.
es: Importa un archivo de correo para ver el panel ejecutivo.
fr: Importez une archive e-mail pour afficher le tableau de bord de direction.
hi: कार्यकारी डैशबोर्ड देखने के लिए ईमेल संग्रह आयात करें।
it: Importa un archivio email per vedere la dashboard direzionale.
ja: エグゼクティブダッシュボードを表示するにはメールアーカイブを読み込んでください。
ko: 경영진 대시보드를 보려면 이메일 아카이브를 가져오세요.
pt_br: Importe um arquivo de e-mail para ver o painel executivo.
zh_hans: 导入邮件归档以查看高管仪表板。
zh_hant: 匯入郵件封存以查看高階主管儀表板。

source: Import Archive
de: Archiv importieren
es: Importar archivo
fr: Importer une archive
hi: संग्रह आयात करें
it: Importa archivio
ja: アーカイブを読み込む
ko: 보관함 가져오기
pt_br: Importar arquivo
zh_hans: 导入归档
zh_hant: 匯入封存

source: Import archives
de: Archive importieren
es: Importar archivos
fr: Importer des archives
hi: आर्काइव आयात करें
it: Importa archivi
ja: アーカイブの読み込み
ko: 아카이브 가져오기
pt_br: Importar arquivos
zh_hans: 导入归档
zh_hant: 匯入封存

source: Import bundled sample mbox
de: Mitgeliefertes Beispiel-mbox importieren
es: Importar el mbox de ejemplo incluido
fr: Importer le mbox d'exemple fourni
hi: बंडल किया नमूना mbox आयात करें
it: Importa l'mbox di esempio incluso
ja: 同梱のサンプル mbox を読み込む
ko: 번들된 샘플 mbox 가져오기
pt_br: Importar o mbox de exemplo incluído
zh_hans: 导入内置示例 mbox
zh_hant: 匯入內建範例 mbox

source: Import Email Archive
de: E-Mail-Archiv importieren
es: Importar archivo de correo
fr: Importer une archive e-mail
hi: ईमेल संग्रह आयात करें
it: Importa archivio email
ja: メールアーカイブを読み込む
ko: 이메일 보관함 가져오기
pt_br: Importar arquivo de e-mail
zh_hans: 导入邮件归档
zh_hant: 匯入郵件封存

source: Import emails first, then run a background scan.
de: Importieren Sie zuerst E-Mails, dann starten Sie einen Hintergrundscan.
es: Importa correos primero y luego ejecuta un escaneo en segundo plano.
fr: Importez d'abord des e-mails, puis lancez une analyse en arrière-plan.
hi: पहले ईमेल आयात करें, फिर पृष्ठभूमि स्कैन चलाएँ।
it: Importa prima le email, poi esegui una scansione in background.
ja: 先にメールを読み込んでから、バックグラウンドスキャンを実行してください。
ko: 먼저 이메일을 가져온 다음 백그라운드 스캔을 실행하세요.
pt_br: Importe e-mails primeiro, depois execute uma varredura em segundo plano.
zh_hans: 先导入邮件，然后运行后台扫描。
zh_hant: 先匯入郵件，然後執行背景掃描。

source: Import emails to see the chronological timeline.
de: Importieren Sie E-Mails, um die chronologische Zeitleiste zu sehen.
es: Importa correos para ver la cronología.
fr: Importez des e-mails pour voir la chronologie.
hi: कालानुक्रमिक समयरेखा देखने के लिए ईमेल आयात करें।
it: Importa le email per vedere la cronologia.
ja: 時系列のタイムラインを見るにはメールを読み込んでください。
ko: 시간순 타임라인을 보려면 이메일을 가져오세요.
pt_br: Importe e-mails para ver a linha do tempo cronológica.
zh_hans: 导入邮件以查看按时间顺序排列的时间线。
zh_hant: 匯入郵件以查看依時間順序排列的時間軸。

source: Import emails to see your contact network.
de: Importieren Sie E-Mails, um Ihr Kontaktnetzwerk zu sehen.
es: Importa correos para ver tu red de contactos.
fr: Importez des e-mails pour voir votre réseau de contacts.
hi: अपना संपर्क नेटवर्क देखने के लिए ईमेल आयात करें।
it: Importa le email per vedere la tua rete di contatti.
ja: 連絡先ネットワークを見るにはメールを読み込んでください。
ko: 연락처 네트워크를 보려면 이메일을 가져오세요.
pt_br: Importe e-mails para ver sua rede de contatos.
zh_hans: 导入邮件以查看您的联系人网络。
zh_hant: 匯入郵件以查看您的聯絡人網路。

source: Import finished but no receipt was written, so its outcome could not be verified.
de: Der Import wurde beendet, aber keine Quittung geschrieben, sodass sein Ergebnis nicht verifiziert werden konnte.
es: La importación terminó pero no se escribió ningún recibo, así que su resultado no pudo verificarse.
fr: L'import s'est terminé mais aucun reçu n'a été écrit, son résultat n'a donc pas pu être vérifié.
hi: आयात पूरा हुआ पर कोई रसीद नहीं लिखी गई, इसलिए इसका परिणाम सत्यापित नहीं हो सका।
it: L'importazione è terminata ma non è stata scritta alcuna ricevuta, quindi il suo esito non ha potuto essere verificato.
ja: 読み込みは終了しましたがレシートが書き込まれなかったため、結果を検証できませんでした。
ko: 가져오기는 끝났지만 영수증이 기록되지 않아 결과를 검증할 수 없었습니다.
pt_br: A importação terminou, mas nenhum recibo foi gravado, então seu resultado não pôde ser verificado.
zh_hans: 导入已完成但未写入收据，因此无法验证其结果。
zh_hant: 匯入已完成但未寫入收據，因此無法驗證其結果。

source: Import from a mail client
de: Aus einem Mailprogramm importieren
es: Importar desde un cliente de correo
fr: Importer depuis un client de messagerie
hi: मेल क्लाइंट से आयात करें
it: Importa da un client di posta
ja: メールクライアントから読み込む
ko: 메일 클라이언트에서 가져오기
pt_br: Importar de um cliente de e-mail
zh_hans: 从邮件客户端导入
zh_hant: 從郵件用戶端匯入

source: Import from Apple Mail or Thunderbird...
de: Aus Apple Mail oder Thunderbird importieren …
es: Importar desde Apple Mail o Thunderbird…
fr: Importer depuis Apple Mail ou Thunderbird…
hi: Apple Mail या Thunderbird से आयात करें…
it: Importa da Apple Mail o Thunderbird…
ja: Apple メールまたは Thunderbird から読み込む…
ko: Apple Mail 또는 Thunderbird에서 가져오기…
pt_br: Importar do Apple Mail ou Thunderbird…
zh_hans: 从 Apple 邮件或 Thunderbird 导入…
zh_hant: 從 Apple 郵件或 Thunderbird 匯入…

source: Import mail
de: E-Mails importieren
es: Importar correo
fr: Importer des e-mails
hi: मेल आयात करें
it: Importa posta
ja: メールを読み込む
ko: 메일 가져오기
pt_br: Importar e-mails
zh_hans: 导入邮件
zh_hant: 匯入郵件

source: Import mail and a receipt is written automatically.
de: Importieren Sie Mail, und eine Quittung wird automatisch geschrieben.
es: Importa correo y se escribe un recibo automáticamente.
fr: Importez du courrier et un reçu est rédigé automatiquement.
hi: मेल आयात करें और रसीद अपने आप लिखी जाती है।
it: Importa la posta e una ricevuta viene scritta automaticamente.
ja: メールを読み込むと、レシートが自動的に作成されます。
ko: 메일을 가져오면 영수증이 자동으로 작성됩니다.
pt_br: Importe e-mails e um recibo é gravado automaticamente.
zh_hans: 导入邮件后会自动写入回执。
zh_hant: 匯入郵件後會自動寫入收據。

source: Import MBOX, EML, EMLX, MSG, PST, OST, and NSF email archives. Drag-and-drop or use File > Open.
de: MBOX-, EML-, EMLX-, MSG-, PST-, OST- und NSF-E-Mail-Archive importieren. Per Drag-and-drop oder über Ablage > Öffnen.
es: Importa archivos de correo MBOX, EML, EMLX, MSG, PST, OST y NSF. Arrastra y suelta o usa Archivo > Abrir.
fr: Importez des archives e-mail MBOX, EML, EMLX, MSG, PST, OST et NSF. Glissez-déposez ou utilisez Fichier > Ouvrir.
hi: MBOX, EML, EMLX, MSG, PST, OST और NSF ईमेल संग्रह आयात करें। खींचकर छोड़ें या फ़ाइल > खोलें का उपयोग करें।
it: Importa archivi email MBOX, EML, EMLX, MSG, PST, OST e NSF. Trascina o usa File > Apri.
ja: MBOX、EML、EMLX、MSG、PST、OST、NSF のメールアーカイブを読み込みます。ドラッグ&ドロップするか、「ファイル」>「開く」を使用してください。
ko: MBOX, EML, EMLX, MSG, PST, OST, NSF 이메일 아카이브를 가져옵니다. 드래그 앤 드롭하거나 파일 > 열기를 사용하세요.
pt_br: Importe arquivos de e-mail MBOX, EML, EMLX, MSG, PST, OST e NSF. Arraste e solte ou use Arquivo > Abrir.
zh_hans: 导入 MBOX、EML、EMLX、MSG、PST、OST 和 NSF 邮件归档。拖放或使用“文件”>“打开”。
zh_hant: 匯入 MBOX、EML、EMLX、MSG、PST、OST 和 NSF 郵件封存。拖放或使用「檔案」>「開啟」。

source: Import more .mbox/.eml files INTO the current archive — duplicates are detected and skipped
de: Weitere .mbox-/.eml-Dateien IN das aktuelle Archiv importieren — Duplikate werden erkannt und übersprungen
es: Importar más archivos .mbox/.eml EN el archivo actual — los duplicados se detectan y se omiten
fr: Importer d'autres fichiers .mbox/.eml DANS l'archive actuelle — les doublons sont détectés et ignorés
hi: वर्तमान संग्रह में और .mbox/.eml फ़ाइलें आयात करें — डुप्लिकेट पहचाने और छोड़े जाते हैं
it: Importa altri file .mbox/.eml NELL'archivio corrente — i duplicati vengono rilevati e ignorati
ja: 現在のアーカイブに .mbox/.eml ファイルを追加で読み込む — 重複は検出されスキップされます
ko: 현재 보관함에 .mbox/.eml 파일을 더 가져오기 — 중복은 감지되어 건너뜁니다
pt_br: Importar mais arquivos .mbox/.eml PARA o arquivo atual — duplicatas são detectadas e ignoradas
zh_hans: 将更多 .mbox/.eml 文件导入到当前归档——会检测并跳过重复项
zh_hant: 將更多 .mbox/.eml 檔案匯入到目前封存——會偵測並略過重複項目

source: Import more than 100 MB
de: Mehr als 100 MB importieren
es: Importar más de 100 MB
fr: Importer plus de 100 Mo
hi: 100 MB से अधिक आयात करें
it: Importa più di 100 MB
ja: 100 MB 超の読み込み
ko: 100MB 초과 가져오기
pt_br: Importar mais de 100 MB
zh_hans: 导入超过 100 MB
zh_hant: 匯入超過 100 MB
